Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=565_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkoi
sms: Iʹlmmtõõttmõš aaʹlji Sääʹmnuõri čeäʹppvuõđpeivva

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna kaksipäiväisenä Inarissa saamelaiskulttuurikeskus Sajoksessa 28.–29.3. Vuoden teema on valtakunnallisen Nuori Kulttuuri –tapahtuman mukaisesti musiikki.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹv riâžžât Aanrest sääʹmkultturkõõskõs Sajoozzâst.

source: Musiikin lisäksi Inarissa voi osallistua suopunkiviestiin sekä suopunginheittokilpailuun.
sms: Taʹnni čeäʹppvuõđpeiʹvv peštt kueʹhtt peeiʹv.

source: Keskiviikkona 28. päivä on luvassa ulkotapahtuma Sajoksen pihapiirissä.
sms: Tän eeʹjj teemm lij musikk väʹlddkååddlaž Nuõrr kulttur –noorõõttmõõžž mieʹldd.

source: Ohjelmassa on mm. mäystinsuksilla hiihdettävä suopunkiviesti, sekä suopunginheittokilpailu.
sms: Musiikk lââʹssen Aanrest vuäitt vuässõõttâd njuärstemǩeâšttõõttmõʹšše da njuärstem-čuõiggâmǩeâšttõõttmõʹšše.

source: Illalla on kulttuuripitoista ohjelmaa Sajoksen auditoriossa.
sms: Seärad 28. peeiʹv lij ålggnoorõõttmõš Sajoozz pirrõõzzâst.

source: Torstaina 29.3 on musiikkikatselmuspäivä, jossa valitaan saamelaisnuorten edustaja kansalliseen Nuori Kulttuuri-tapahtumaan.
sms: Prograammâst lie jm. njuärstemǩeâšttõõttmõš da njuärstemǩeâlbb, koon čuõiǥât vuäʹmmäiggsaž peässtõksââʹvǩivuiʹm.

source: Tapahtuma järjestetään Turussa 25.–27.5.2012.
sms: Sajoozzâst lij kultturprogramm veâl jeäʹǩǩää.

source: Ilmoittautumiset Saamelaisnuorten taidetapahtumaan tulee lähettää viimeistään perjantaina 2.3.2012.
sms: Neljdpeeiʹv 29. peeiʹv lij musikk-ǩiõččmõš, koʹst vaʹlljeet sääʹmnuõri võborseeʹǩǩ meersaž Nuõrr kulttur –noorõõttmõʹšše.

source: Saamelaiskäräjät järjestää tapahtumaan kuljetukset entiseen tapaan eri puolilta saamelaisaluetta.
sms: Noorõõttmõõžž riâžžât Turku-gåårdest 25.-27.5.2012.

source: Tapahtuma on avoin myös kotiseutualueen ulkopuolelta tuleville.
sms: Iʹlmmtõõttmõõžžid Sääʹmnuõri čeäʹppvuõttpeivva âlgg vuõltteed mââimõsân piâtnâc 2.3.2012.

source: Lisätietoja Saamelaisnuorten taidetapahtumasta sähköpostilla osoitteesta
sms: Nuʹtt mäʹhtt ouddâl Sääʹmteʹǧǧ reäšš noorõõttmõʹšše sääʹttid juõʹǩǩåʹrnn sääʹmvuuʹdest.

source: heli.huovinen(at)samediggi.fi
sms: Noorõõttmõš lij äävai še tõid, kook puäʹtte sääʹmvuuʹd åålǥpeäʹlnn.

source: tai puhelimitse numerosta
sms: Lââʹssteâđaid Sääʹmnuõri čeäʹppvuõđpeeiʹvest vuäǯǯ e-pååʹštin addrõõzzâst

source: Ilmoittautumislomake
sms: MUSIKK-ǨEÂLB ŠEÂTTMÕÕŽŽ 2012
